// Button labels
"CANCEL" = "Annuller";

// Category names
"CATEGORY_APPLICATIONS" = "Programmer";
"CATEGORY_BOOKMARKS" = "Websider";
"CATEGORY_CONTACTS" = "Adresser";
"CATEGORY_DOCUMENTS" = "Dokumenter";
"CATEGORY_EVENTS" = "Begivenheder ";
"CATEGORY_FOLDERS" = "Mapper";
"CATEGORY_IMAGES" = "Billeder";
"CATEGORY_MAIL" = "Postbeskeder";
"CATEGORY_MOVIES" = "Film";
"CATEGORY_MUSIC" = "Musik";
"CATEGORY_PDFS" = "PDF-dokumenter";
"CATEGORY_SYSTEMPREFS" = "Systemindstillinger";
"CATEGORY_FONTS" = "Skrifter";
"CATEGORY_PRESENTATIONS" = "Præsentationer";

//used to make Cmd Space shortcut string
"SPACEBAR_KEY" = "Mellemrum";

//alerts
"HOT_KEY_IN_USE_TITLE" = "Tastaturgenvej i brug";
"HOT_KEY_IN_USE_MESSAGE" = "Denne tastaturgenvej bruges af systemet eller et andet program. Vælg en anden genvej, eller brug vinduet Tastatur til at tilpasse andre systemgenveje.";
"HOT_KEY_UNKNOWN_ERROR_TITLE" = "Fejl i tastaturgenvej";
"HOT_KEY_UNKNOWN_ERROR_MESSAGE" = "Der opstod en ukendt fejl af typen %d under forsøg på at registrere den valgte tastaturgenvej. Prøv igen, eller vælg en anden genvej.";
"DUPLICATE_ITEM_TITLE" = "Dubler emne";
"DUPLICATE_ITEM_MESSAGE" = "Emnet findes allerede på listen og blev ikke tilføjet.";
"DUPLICATE_ITEM_MESSAGE_MULTIPLE" = "Et eller flere emner findes allerede på listen og blev ikke tilføjet.";

"PRIVACY_ALERT_TITLE" = "Fejl i privat liste";
"PRIVACY_ERROR_UNKNOWN" = "Emnet kunne hverken tilføjes eller fjernes på grund af en ukendt fejl."; // kMDExclusionFailed
"PRIVACY_ERROR_PERMISSION_DENIED" = "Emnet kunne hverken tilføjes eller fjernes, fordi du ikke har de korrekte tilladelser."; // kMDExclusionPermissionDenied
"PRIVACY_ERROR_NON_INDEXED" = "Emnet kunne hverken tilføjes eller fjernes, fordi dets placering ikke er indekseret."; // kMDExclusionPermissionNonIndexedLocation
"PRIVACY_BREAK_APPS_TITLE" = "Er du sikker på, at du vil forhindre Spotlight i at søge i “%@”?";
"PRIVACY_BREAK_APPS_MESSAGE" = "Hvis du udelader dette sted fra Spotlightsøgninger, virker søgefunktionen ikke i nogle programmer.";

// Accessibility
"PRIVACY_ADD_AX_DESCRIPTION" = "Tilføj en disk eller mappe, som ikke skal inkluderes i indeksering.";
"PRIVACY_REMOVE_AX_DESCRIPTION" = "Fjern den valgte disk eller mappe, der ikke skal inkluderes i indeksering.";

//tool tips
"ADD_ITEM_TOOLTIP" = "Tilføj en mappe til udelukkelse";
"DELETE_ITEM_TOOLTIP" = "Fjern valgte emner fra liste";

//button titles
"CHOOSE" = "Vælg";

//For undo menu
"UNDO_DELETE" = "Slet";
"UNDO_ADD" = "Tilføj";

//Key names
"RETURN_KEY" = "Retur";
"ENTER_KEY" = "Enter";
"TAB_KEY" = "Tab";
"ESC_KEY" = "Esc";
"DELETE_KEY" = "Slet";

